{
	"card": [
		{
			"reviewerTitle": "אביגיל קנטרוביץ'",
			"reviewerDescription": "<a href=\"https://www.e-vrit.co.il/Author/7766/%D7%90%D7%9E%D7%99%D7%9C%D7%99_%D7%A8%D7%A1%D7%A7%D7%95%D7%91%D7%99%D7%A5_\" target=\"_blank\" rel=\"noopener\">סופרת</a>",
			"cardInside": {
				"imageLink": "https://www.e-vrit.co.il/Product/12876/%D7%90%D7%99%D7%99%D7%93%D7%94%D7%95",
				"cardImage": "https://images-evrit.yit.co.il/Images/Products/covers_2019/image_idaho_master.jpg",
				"authorText": "אמילי רסקוביץ' / ספר אחר",
				"grade": "ציון: 8",
				"cardFullText": "העניין עם סיפורים הוא שאפשר לספר כל סיפור בכמה דרכים שונות - ועדיין כולן יהיו קרובות באותה מידה לאמת. יש משחק צרפתי בשם פטאנק, שבו המתחרים צריכים לגלגל כדורים כך שיתקרבו כמה שיותר לכדור מסוים. כדורים שונים יכולים להתקרב אל הכדור הזה בדיוק באותה מידה אפילו שכל אחד מהם מתגלגל בזווית אחרת.ב״איידהו״ לוקחת אמילי רסקוביץ' סיפור של משפחה. היא בונה אותו על ידי גלגול עלילות המשנה מכל מיני כיוונים לעבר רצח מחריד שמתרחש במשפחה של וייד וג'ני, שגרים ביערות איידהו. אמנם רק יד אחת הניפה את הגרזן, אבל באופן נוגע ללב כל הדמויות מרגישות שהיה להן חלק כזה או אחר ברצח הזה,ועבורן זה הכי קרוב לאמת שאי פעם יגיעו. ״איידהו״ הוא סיפור אנושי מאוד, שיש בו יותר שאלות מתשובות. השאלה היחידה שעליה קיבלתי תשובה ברורה בסיום הקריאה היא ״האם זה ספר טוב?״התשובה היא כן. ממש ממש כן. ואני ממליצה עליו בחום."
			}
		},
		{
			"reviewerTitle": "שירי לב-ארי",
			"reviewerDescription": "<h6 class=\"reviewerDescription\">עיתונאית ואשת ספרות</h6>",
			"cardInside": {
				"imageLink": "https://www.e-vrit.co.il/Product/20427/%D7%A7%D7%A0%D7%90%D7%AA_%D7%A1%D7%95%D7%A4%D7%A8%D7%95%D7%AA",
				"cardImage": "https://images-evrit.yit.co.il/Images/Products/NewBO/Products/20427/Image__Master.jpg",
				"authorText": "מאיה ערד / קנאת סופרות",
				"grade": "ציון: 8",
				"cardFullText": "תמיד כיף לקרוא ספרים על סופרים, במיוחד אם הם במשבר כתיבה או במשבר אמצע החיים. מין הנאה מזוכיסטית כזאת, שמקורה בהתפלשות בנרקיסיזם, ובחומרים שמרכיבים את תעשיית הספרים, שהזוהר והעליבות מעורבבים בה זה בזה. כזה הוא ספרה החדש של מאיה ערד ״קנאת סופרות\" (הוצאת חרגול). דמותה של ערד עצמה מציצה בה, ושל עוד דמויות מעולם הספרות הישראלי, על שלל השאלות והבעיות שמעסיקות את הסצינה המקומית. ערד עשתה מהלך דומה ברומן \"אמן הסיפור הקצר\", אלא שכאן מדובר באשה סופרת, אביגיל שלו – אין שם משפחה ספרותי מזה – נשואה פלוס שניים, שפירסמה כבר שלושה ספרים, ואפילו קיבלה מועמדות לפרס ספיר (ברשימה הארוכה), ועדיין חווה אי נחת, תסכול וקנאה, עד שעולמה מתחיל להתערער. כרגיל אצל ערד, זה סיפור שנון עם תחבולות ספרותיות, השתקפויות וכפילויות, סיפורים בתוך סיפורים, הדהודים של הספרות הרוסית (גוגול, נבוקוב). בקיצור, חריף, מציצני ומהנה."
			}
		},
		{
			"reviewerTitle": "מיה מיטב מגן",
			"reviewerDescription": "<h6 class=\"reviewerDescription\"><a href=\"https://www.e-vrit.co.il/Author/4988/%D7%9E%D7%99%D7%94_%D7%9E%D7%99%D7%98%D7%91\" target=\"_blank\" rel=\"noopener\">סופרת</a>&nbsp;ועיתונאית</h6>",
			"cardInside": {
				"imageLink": "https://www.e-vrit.co.il/Product/21058/%D7%94%D7%93%D7%A8%D7%A7%D7%95%D7%9F_%D7%95%D7%A1%D7%95%D7%93_%D7%94%D7%A2%D7%A0%D7%A4%D7%99%D7%9D",
				"cardImage": "https://images-evrit.yit.co.il/Images/Products/NewBO/Products/21058/Image_dragon_Master.jpg",
				"authorText": "נטעלי גבירץ / הדרקון וסוד הענפים",
				"grade": "ציון: 9",
				"cardFullText": "סיפור אגדה מודרני ומחורז בשמחה, המזכיר לנו את אחד הדברים המאגדים כל משפחה. דרך משחק ילדים דמיוני ומפואר, ילדי המשפחה נלחמים בדרקון אכזר. האם הם יצליחו עליו להערים? ומהו הסוד שילמדו האבירים הצעירים?"
			}
		}
	]
}